[
  {
    "id": 1,
    "title": "Aziz Sancar Araştırma Merkezi, 'Covid-19 Tanı Merkezi' oldu",
    "photo": "https://i2.cnnturk.com/i/cnnturk/75/650x325/5e9aa4deb57f15009c1e2e40.jpg",
    "content": "<h1 style=\"color : red\">Ankara'da bulunan Aziz Sancar Araştırma Merkezi, koronavirüs salgını ile mücadele kapsamında 'Covid-19 Tanı Merkezi'ne dönüştürüldü.</h1><p>Mamak ilçesinde 2016 yılının Mayıs ayında yapımı tamamlanan merkeze Nobel Ödülü sahibi Prof. Dr. Aziz Sancar'ın ismi verildi. Aziz Sancar Araştırma Merkezi, Türkiye'nin en kapsamlı kök hücre araştırma merkezi olma özelliğini taşıyor. Kök hücre üzerine üst düzeyde yetişmiş personeli ülkeye kazandırmayı da amaçlayan merkez, koronavirüsle mücadele kapsamında 'Covid-19 Tanı Merkezi'ne dönüştürüldü. Aziz Sancar Araştırma Merkezi Covid-19 Tanı Merkezi olarak faaliyetine devam eden merkezde her gün 5 bine yakın koronavirüs testinin sonuçlandırıldığı belirtildi. Merkezde birçok profesör ve sağlık çalışanı, gecesini gündüzüne katarak çalışıyor. Ayrıca koronavirüse karşı aşı çalışmalarının da merkezde yapıldığı ve salgınla ilgili gelişmelerin de izlenip değerlendirildiği kaydedildi.</p><h1>'ÇOK CİDDİ SAYIDA TEST YAPILIYOR'</h1><p>Sağlık Bakanlığı Koronavirüs Bilim Kurulu'nun yeni üyelerinden Türkiye Sağlık Hizmetleri Kalite ve Akreditasyon Enstitüsü Başkanı Prof. Dr. Figen Çizmeci Şenel, Aziz Sancar Araştırma Merkezi'nin, Türkiye Sağlık Enstitüleri Başkanlığı'na (TÜSEB) bağlı bir merkez olduğunu söyledi. Şenel, \"Burası şu anda Türkiye’de Covıd-19 ile mücadelede çok ciddi bir araştırma merkezi olarak kullanılıyor. Burası Covid-19 ile mücadele kapsamında çok ciddi sayılarda testlerin yapıldığı bir merkez haline getirildi. Koronavirüsle mücadelemizin birçok ülkeyle kıyaslandığında iyi olduğunu ve iyileşme oranlarımızın da her geçen iyiye gittiğini söyleyebiliriz. Fakat vatandaşlarımıza burada çok önemli bir görev düşüyor ki; vatandaşlarımız ne kadar duyarlı olur, ne kadar çevreyle temaslarını keserlerse ve ne kadar evde kalmaya da gayret gösterirlerse, bu konudaki mücadelemiz o kadar da başarılı olacaktır. O yüzden vatandaşlarımızın tekrar evde kalmalarını öğütlüyoruz\" diye konuştu.</p>"
  },
  {
    "id" : 2,
    "title" : "Sultangazi’de evinde ölen kadında korona virüs şüphesi",
    "photo" : "https://i2.cnnturk.com/i/cnnturk/75/650x325/5e7cad032af1071d6c9b4f12.jpg",
    "content": "<h1>İstanbul Sultangazi’de bir kadın sabah saatlerinde evinde ölü bulundu. Eve gelen doktor kadının ölümünde korona virüs ihtimalini değerlendirdi. Hayatını kaybeden kadın özel kıyafetli personeller tarafından morga kaldırılırken, kadınla birlikte yaşayan 4 kişi tedbir amaçlı evde karantinada tutuluyor. Kadının korona virüs taşıyıp taşımadığı ise yapılan testlerin ardından belli olacak.</h1><p>Olay, Sultangazi Esentepe Mahallesi’nde sabah saatlerinde meydana geldi. İddiaya göre, yaklaşık 1 haftadır grip şikayeti bulunan 42 yaşındaki kadın yatağında ölü bulundu. Hayatını kaybeden kadının ailesi durumu polis ve sağlık ekiplerine bildirdi. Ölüm nedenini belirlemek için eve gelen doktor, korona virüs (Covid-19) şüphesi olduğunu belirtti. Bunun üzerine olay yerine gelen özel kıyafetli 112 Acil Servis ekipleri cenazeyi evden çıkarıp Sultangazi Haseki Eğitim ve Araştırma Hastanesi morguna kaldırdı.</p><p>Yaklaşık 1 haftadır grip olduğu söylenen 42 yaşındaki kadının korona virüs (Covid-19) taşıyıp taşımadığı ise yapılan testlerin ardından belli olacak. Hayatını kaybeden kadınla aynı evde bulunan 4 kişi ise tedbir amaçlı evde karantinada tutuluyor.</p>"
  },
  {
    "id" : 3,
    "title" : "Beşiktaş'tan koronavirüs önlemleri",
    "photo" : "https://i2.cnnturk.com/i/cnnturk/75/650x325/5e73db04b57f1512f8be77da.jpg",
    "content": "<h1>Beşiktaş Kulübü, sporcu, teknik heyet ve çalışanlarını yeni tip koronavirüs (Kovid-19) salgınından korumak amacıyla bir dizi önlem aldı.</h1><p>Siyah-beyazlı kulüpten yapılan açıklamada, Kovid-19 dolayısıyla liglerin ertelendiği hatırlatılarak, şöyle denildi:\n\n\"Sporcularımızın acil ihtiyaçlarını karşılamak dışında evlerinden çıkmamaları istenmiş, yurt dışı seyahati yapamayacakları kendilerine bildirilmiştir. Futbol, basketbol, voleybol ve hentbol liglerinin yeni fikstür planlamaları belli olana kadar tüm sporcularımıza ve çalışanlarımıza izin verilmiş, tesislerimizdeki faaliyetler sonlandırılmıştır. Kulüp bünyesindeki çalışanlarımıza konu ile ilgili bilgilendirme yapılıp, ikinci bir duyuruya kadar evlerinden çalışmaları istenmiştir. Kartal Yuvası mağazalarımız, çalışanlarımız ve taraftarlarımızın sağlığı açısından geçici olarak kapatılmıştır.\"</p>"
  },
  {
    "id" : 4,
    "title" : "Almanya’da bir kilisedeki ayine katılan 40'dan fazla kişiye Kovid-19 bulaştı",
    "photo" : "https://i2.cnnturk.com/i/cnnturk/75/650x325/5ec955505cf3b008a0603ae8.jpg",
    "content": "<h1>Almanya’da Hessen eyaletinin Frankfurt kentindeki bir kilisede yapılan ayine katılan 40'den fazla kişiye, yeni tip koronavirüs (Kovid-19) bulaştı.</h1><p>Alman basınının haberlerine göre, Rödelheim ilçesindeki Evangeliums-Christen-Baptisten Kilisesi'nde 10 Mayıs'ta ayin düzenlendi.\n\nFrankfurt Sağlık Dairesi, dün ayine katılan 40'den fazla kişide Kovid-19 tespit edildiği bilgisini paylaştı.\n\nKilise derneğinin yöneticisi Wladimir Pritzkau, Kovid-19 tespit edilen kişilerin çoğunun evde karantinada bulunduğunu, 6 kişinin de hastanede tedavi gördüğünü ifade ederek, ayin sırasında tüm tedbirlere uyulduğunu savundu.\n\nAyine kaç kişinin katıldığını tam olarak söyleyemeyeceğini belirten Pritzkau, kilisedeki tüm faaliyetlerin iptal edildiğini, ayinleri internet üzerinden yaptıklarını kaydetti.\n\nWettrau, Hochtaunuskreis ve Mainz–Kinz-Kreis bölgelerine uyarı\nHaunau Belediyesinden yapılan açıklamada da kilisede virüs bulaşan 16 kişinin Hanau kentinde yaşadığı belirtildi.\n\nBu nedenle virüsün yayılmasının önüne geçmek için daha önce Müslüman cemiyetlere yarın bayram namazını Herbert-Dröse Stadı'nda kılınması için verilen izinin geri alındığı kaydedildi.\n\nAyine başka bölgelerden de kişilerin katılması yüzünden Wettrau, Hochtaunuskreis ve Mainz–Kinz-Kreis bölgelerinde yaşayanların da dikkatli olması yönünde uyarılar yapıldı.\n\nAlmanya'da Kovid-19'un yayılmasını önlemek için mart ortasında toplu ibadetler yasaklanmıştı.\n\nSalgının yayılma hızının yavaşlamasıyla Hessen eyaletinde, 1 Mayıs'tan itibaren belirli şartlarda yeniden toplu ibadet yapma izni verilmişti.</p>"
  },
  {
    "id" : 5,
    "title" : "Türkiye'nin koronavirüsle mücadelesinde son 24 saatte yaşananlar",
    "photo" : "https://i2.cnnturk.com/i/cnnturk/75/650x325/5ec998695cf3b008a0603c21.jpg",
    "content": "<h1>Türkiye'de son 24 saatte 1186 kişiye Kovid-19 tanısı konulduğu, 32 kişinin hayatını kaybettiği, toplam vaka sayısının 155 bin 686, can kaybının ise 4 bin 308 olduğu açıklandı.</h1><p>Sağlık Bakanlığının internet sitesinde yer alan ve Sağlık Bakanı Fahrettin Koca'nın da Twitter'dan paylaştığı \"Türkiye Günlük Koronavirüs Tablosu\"nun güncel verilerine göre, bugün 40 bin 178 test yapıldı ve 1186 kişiye Kovid-19 tanısı konuldu. Son 24 saatte 32 hasta vefat etti, 1491 hasta iyileşti.\n\nToplam test sayısı 1 milyon 807 bin 673, vaka sayısı 155 bin 686 ve vefat sayısı 4 bin 308 oldu. Toplam yoğun bakımdaki hasta sayısı 775, solunum cihazına bağlı hasta sayısı 388 ve iyileşen hasta sayısı 117 bin 602 olarak kayıtlara geçti.\n\nSağlık Bakanı Fahrettin Koca, verilere ilişkin Twitter hesabından yaptığı paylaşımda, \"Destek tedavisine ihtiyaç duyan, durumu ağır hasta sayımız bugün de azalmaya devam etti. Test sayısına göre öngörülebilir düzeyde yeni vakamız var. Yeni hayat tarzımız: Kontrollü sosyal hayat, hep birlikte tedbir. Koşulu: Maske ve 1,5 metre sosyal mesafe.\" ifadelerini kullandı.</p><h2>Ramazan Bayramı öncesinde 81 il sessizliğe büründü</h2><p>İçişleri Bakanlığının salgınla mücadele kapsamında 81 ilin valiliğine gönderdiği genelge kapsamında 26 Mayıs'a kadar uygulanacak sokağa çıkma kısıtlaması, dün gece yarısı 00.00 itibarıyla başladı.\n\nYasağın başlamasıyla Ramazan Bayramı arifesinde şehirlerin işlek noktalarında sessizlik hakim oldu. Meydan, ana cadde ve sokaklarda, yaya ile araç yoğunluğu en düşük seviyeye indi.\n\nMaske ve eldivenle görev yapan polis ekipleri, sokağa çıkma kısıtlamasının ihlaline karşı şehirlerin belirli yerlerinde uygulama noktaları oluşturdu ve caddelerdeki araçları durdurarak gerekli evrak kontrollerini yaptı.</p>"
  }
]